<?php

return array(

    'add' => 'Добавить',
    'back' => 'Вернуться',
    'click_redirect' => 'Нажмите <a href=":redirect"> эту ссылку </a>, если ваш браузер не поддерживает автоматическую переадресацию.',
    'create_new_planet' => 'Создать новую планету',
    'delete' => 'Удалить',
    'edit' => 'Изменить',
    'go_to_reset_password' => 'Чтобы сбросить пароль, перейлите по: ',
    'home' => 'Домой',
    'login' => 'Войти',
    'logout' => 'Выйти',
    'password' => array(
        'forgot' => 'Забыли пароль',
        'new' => 'Новый пароль',
        'repeat' => 'Повторите пароль',
        'reset' => 'Сброс пароля',
    ),
    'recover' => 'Восстановить',
    'register' => 'Регистрация',
    'reset' => 'Сброс',
    'update' => 'Обновить',

);