<?php

return array(

    'create_only_logged' => 'Создавать планеты могут только зарегистрированные пользователи',
    'delete_only_logged' => 'Удалять планеты могут только зарегистрированные пользователи',
    'edit_only_logged' => 'Редактировать планеты могут только зарегистрированные пользователи',
    'email_activation' => 'Здравствуйте!<br/><br/>Кто-то, возможно Вы, указал этот почтовый адрес при регистрации на сайте :urlSite<br/>Если Вы этого не делали, то просто проигнорируйте это письмо.<br/><br/>Если это сделали Вы, то для завершении регистрации необходимо перейти по ссылке:<br />',
    'error_code' => 'Ой, :errorCode!',
    'planet_not_found' => 'Планета не найдена',

);